<%@ page contentType="text/html; charset=UTF-8" %>
<!DOCTYPE>
<html lang="en-us">
<head>
    <title>Главная страница</title>
	<meta charset="UTF-8">
	<meta name="description" content="Сусанин тур. Отдых на море, путевки, отдых.">
	<meta name="keywords" content="отдых, билеты, море, путешествия">
	<link rel="stylesheet" href="static/styles/index_style.css">
</head>
<body>

<div class="central content">
  <h2>О турагентстве "Сусанин Тур"</h2>
  <div class="text">
    Туристическое агентство «Сусанин Тур» находится в по адресу ул. Интернациональная 13А офис 12.<br>

      В нашем агентстве вы можете подобрать себе туры по выгодным ценам.
      Большой выбор авиа туров в теплые страны с вылетом из Бреста, Минска, Гомеля, Москвы,
       Петербурга, Киева, Львова и других городов, а также индивидуальные и групповые туры по Европе.<br>

      Постоянные акции, скидки на туры радуют наших клиентов.<br>

      Преимущества агентства:<br>
      <ul>
      <li>широкий выбор услуг и направлений;</li>
      <li>индивидуальный подход к каждому клиенту;</li>
      <li>не выходя из дома или офиса со скидкой до 7%;</li>
      <li>скидки по раннему бронированию до 40%;</li>
      <li>высокое качество;</li>
      <li>гибкая система скидок;</li>
      <li>опытный и доброжелательный персонал.</li>
      </ul>
      Основные принципы работы туристического  агентства  "Сусанин Тур":<br>
      МЫ знаем о наших направлениях все. На любой вопрос, который возникает у Вас или у Ваших клиентов,
      мы ответим четко и оперативно.<br>
      Наше турагентство предлагает индивидуальный подход, учитывая все пожелания.
      Мы Вас выслушаем и сделаем персональное предложение.
      Мы никогда не будем предлагать Вам продукты и сервисы, в качестве которых не уверены.<br>
      Наше турагентство предоставляем VIP обслуживание.<br>
      Турагентство "Сусанин Тур" - это надежность и высокое качество обслуживания.
      Отправляясь за тысячи километров, Вы можете ни о чем не беспокоиться, за Вас будем беспокоиться мы.
      У нас Вы найдете весь спектр туристических услуг - от интересных туров до роскошных путешествий: <br>
      <ul>
            <li>горящие туры и путевки,</li>
            <li>горнолыжные туры,</li>
            <li>отдых с детьми,</li>
            <li>туры выходного дня,</li>
            <li>морские и речные круизы,</li>
            <li>лечение в санаториях Средней Полосы,</li>
            <li>лечение на Spa-курортах.</li>
      </ul>
      Любое путешествие способно разнообразить нашу жизнь! Дело за малым: загляните в офис туристического
       агентства «Сусанин Тур», и мы поможем вам подобрать тур по вкусу и финансам.
       Не сомневаемся, что сделать это непременно удастся.
       И помните, друзья, что жить, путешествуя, намного интереснее и приятнее!..<br>
      <br>
      <br>

      Будем рады Вам и Вашим заявкам!<br>

      Туристическое агентство "Сусанин Тур"<br>
      Общество с ограниченной ответственностью "Сусанин".
      УНП 222222222
  </div>
</div>
</body>
</html>

